export const data = [
	{
		id: 1,
		invention: 'Карманный коммуникатор для подростков',
		name: 'Давид Ян',
		brief:
			'Cybiko, карманный компьютер для игр и общения, с возможностью создания динамической сети. Cybiko был нацелен на молодежь и имел свои собственные приложения и игрушки. Он также поддерживал общение через радиосвязь на небольших расстояниях. В свое время был довольно популярным устройством.',
		shere: 'Компьютер',
		img: '/img/invention-img/1.jpg',
		year: 1998,
	},
	{
		id: 2,
		invention: 'Антивирусные программы, Dr.Web',
		name: 'Игорь Данилов',
		brief:
			'Программа Dr.Web, первая в истории способная обнаруживать и устранять полиморфные вирусы. Dr.Web не только распознавал, но и умел лечить зараженные файлы. Программа стала одним из первых серьезных антивирусов на рынке.',
		shere: 'Компьютер',
		img: '/img/invention-img/2.png',
		year: 1993,
	},
	{
		id: 3,
		invention: 'Игра «Тетрис»',
		name: 'Алексей Пажитнов',
		brief:
			'Головоломка, перенесенная в компьютер и впоследствии переписанная для IBM PC. Тетрис стал популярной игрой по всему миру и имеет огромное количество клонов. Игра является одной из самых успешных в истории компьютерных игр.',
		shere: 'Компьютер',
		img: '/img/invention-img/3.png',
		year: 1984,
	},
	{
		id: 4,
		invention: 'Лечение глаукомы',
		name: 'Святослав Федоров',
		brief:
			'Метод непроникающей глубокой склерэктомии для лечения глаукомы, снижающий внутриглазное давление. Метод Федорова считается одним из самых щадящих и эффективных в лечении глаукомы и используется во всем мире.',
		shere: 'Медицина',
		img: '/img/invention-img/4.jpg',
		year: 1973,
	},
	{
		id: 5,
		invention: 'Персональный компьютер',
		name: 'Арсений Горохов',
		brief:
			'Программирующий прибор для чертежей с клавиатурой, системным блоком и монитором. Не получил должного внимания в свое время. Идея Горохова, хотя и не была реализована в тот момент, предвосхитила создание персональных компьютеров, какими мы их знаем сегодня.',
		shere: 'Компьютер',
		img: '/img/invention-img/5.jpg',
		year: 1968,
	},
	{
		id: 6,
		invention: 'Полупроводниковые гетероструктуры',
		name: 'Жорес Алферов',
		brief:
			'Создание структур из полупроводниковых материалов для равномерного потока излучения. Это позволило создать лазер, способный работать при комнатной температуре. Это изобретение лежит в основе многих современных технологий. Оно значительно продвинуло развитие оптоэлектроники и микроэлектроники.',
		shere: 'Физика',
		img: '/img/invention-img/6.jpeg',
		year: 1968,
	},
	{
		id: 7,
		invention: 'Пилотируемый космический корабль, «Восток»',
		name: 'Святослав Федоров',
		brief:
			'«Восток-1», первый пилотируемый корабль. Фактически, пилотируемый только в случае необходимости. Полет Гагарина стал поворотным моментом в истории человечества и открыл эру пилотируемых полетов в космос.',
		shere: 'Космос',
		img: '/img/invention-img/7.jpg',
		year: 1961,
	},
	{
		id: 8,
		invention: 'Атомный ледокол',
		name: 'Игорь Курчатов, Анатолий Александров',
		brief:
			'«Ленин», первый в мире гражданский ледокол с атомной силовой установкой. Ледокол стал символом технологических возможностей СССР и сделал возможной круглогодичную навигацию по Северному морскому пути.',
		shere: 'Физика',
		img: '/img/invention-img/8.jpg',
		year: 1959,
		category: 'space',
	},
	{
		id: 9,
		invention: 'Спутник',
		name: 'Сергей Королев, Михаил Тихонравов',
		brief:
			'ПС-1, первый искусственный спутник Земли, для исследования ионосферы и атмосферы. Запуск спутника вызвал большой резонанс во всем мире. Он ознаменовал начало космической эры.',
		shere: 'Физика',
		img: '/img/invention-img/9.jpg',
		year: 1957,
		category: 'space',
	},
	{
		id: 10,
		invention: 'Космическое питание',
		name: 'Юрий Арутюнов',
		brief:
			'Эксперименты с влажным кормом для Лайки и запаянные в тюбики блюда для первых космонавтов. Первые космические блюда позволили провести важные исследования.',
		shere: 'Химия',
		img: '/img/invention-img/10.jpg',
		year: 1957,
	},
	{
		id: 11,
		invention: 'Интернет',
		name: 'Анатолий Китов, Виктор Глушков',
		brief:
			'Анатолий Китов предложил первую модель советского интернета: машины должны были управлять советской экономикой, причем без всякой бумажной волокиты, дистанционно.',
		shere: 'Компьютер',
		img: '/img/invention-img/11.jpg',
		year: 1956,
		category: 'space',
	},
	{
		id: 12,
		invention: 'Лазер',
		name: 'Александр Прохоров, Николай Басов',
		brief:
			'Александр Прохоров и Николай Басов продолжили труды Валентина Фабриканта в гипотезе создания направленного луча света, в последствии чего им удалось создать первый в мире генератор постоянных электромагнитных волн в 1958 году.',
		shere: 'Физика',
		img: '/img/invention-img/12.jpg',
		year: 1954,
		category: 'space',
	},
	{
		id: 13,
		invention: 'Атомная электростанция',
		name: 'Петр Капиц, Игорь Курчатов',
		brief:
			'Это установка, которая генерирует электрическую энергию за счет ядерных реакций, чаще всего путем деления атомов урана или плутония. В АЭС происходит ядерная реакция деления, в результате которой выделяется большое количество тепла. Это тепло используется для нагрева воды и превращения её в пар, который вращает турбины для генерации электроэнергии.',
		shere: 'Физика',
		img: '/img/invention-img/13.jpeg',
		year: 1954,
		category: 'space',
	},
	{
		id: 14,
		invention: 'Расшифровка письменности майя',
		name: 'Юрий Кнорозов',
		brief:
			'Это процесс понимания и декодирования иероглифической системы, использовавшейся цивилизацией майя в Центральной Америке.',
		shere: 'Письменность',
		img: '/img/invention-img/14.jpg',
		year: 1952,
	},
	{
		id: 15,
		invention: 'Чрескостный компрессионный остеосинтез',
		name: 'Гавриил Илизаров',
		brief:
			'Первый предложил революционный метод сращивания и удлинения костей путем фиксации кости и ее дальнейшего растяжения. С 1980 этот метод начал применяться и за рубежом.',
		shere: 'Медицина',
		img: '/img/invention-img/15.jpg',
		year: 1951,
	},
	{
		id: 16,
		invention: 'Автоматическая цифровая вычислительная машина',
		name: 'Исаак Брук, Башир Рамеев',
		brief:
			'Изобретение советских инженеров стало одним из важнейших событий в эпохе компьютеров. Их машина использовала двоичную систему, и программа хранилась в памяти устройства. А, кроме того, использовала двоичную систему вычислений. В 1952 году первая советская ЭВМ начала работу – на полгода раньше американской EDVAC.',
		shere: 'Компьютер',
		img: '/img/invention-img/16.webp',
		year: 1948,
	},
	{
		id: 17,
		invention: 'Искусственное сердце',
		name: 'Владимир Демихов',
		brief:
			'Это медицинское устройство, предназначенное для замещения или поддержки функции естественного сердца у пациентов с сердечной недостаточностью или другими сердечно-сосудистыми заболеваниями.',
		shere: 'Медицина',
		img: '/img/invention-img/17.jpg',
		year: 1937,
	},
	{
		id: 18,
		invention: 'Радиозонд, для сбора данных об атмосфере',
		name: 'Павел Молчанов',
		brief:
			'Это устройство для измерения различных параметров атмосферы и передачи их на фиксированные приёмники, предназначенное для беспроводного сбора и передачи данных о состоянии атмосферы.',
		shere: 'Физика',
		img: '/img/invention-img/18.jpeg',
		year: 1930,
	},
	{
		id: 19,
		invention: 'Ионизатор воздуха',
		name: 'Алексей Соколов',
		brief:
			'В 1903 году физик Алексей Соколов предположил, что ионы влияют на здоровье человека и насыщенный ими воздух может оказывать терапевтический эффект. А биофизик Александр Чижевский придумал, как «оживлять» воздух в помещениях, проведя первые опыты в 1927 году. Его излучатель отрицательных аэрионов напоминал сетчатую люстру со множеством заостренных иголочек, соединенную с отрицательным полюсом источника высокого напряжения. При включении люстра Чижевского выпускает электроны, которые присоединяются к молекулам кислорода. Так воздух в помещении становится свежим. В наше время ионизаторы умещаются в небольших коробочках.',
		shere: 'Физика',
		img: '/img/invention-img/19.webp',
		year: 1927,
	},
	{
		id: 20,
		invention: 'Консервирование крови',
		name: 'Антонин Филатов, Николай Карташевский',
		brief:
			'В 1865 году врач Василий Сутугин предположил, что можно консервировать кровь, предварительно удалив из нее белок фибрин – так она не будет свертываться.  Эту идею продолжили развивать в XX веке. В 1926 году в Москве появился Институт переливания крови. Он  занимался вопросами заготовки крови, создания сывороток и обменными переливаниями. В 1932 году в Санкт-Петербурге открылся первый в мире банк крови, который занимался ее сбором у доноров и хранением. Тогда же врачи Антонин Филатов и Николай Карташевский предложили разделять консервированную кровь на плазму и эритроциты, что продолжает спасать множество жизней каждый день.',
		shere: 'Химия Медицина',
		img: '/img/invention-img/20.webp',
		year: '1926/1932',
	},
	{
		id: 21,
		invention: 'Аппарат искусственного кровообращения',
		name: 'Сергей Брюхоненко, Сергей Чечулин, Всеволод Янковский',
		brief:
			'Устройство, которое временно выполняет функции легких и сердца, изобрели в 1926 году физиологи Сергей Брюхоненко и Сергей Чечулин. В первых моделях автожектора кровь перекачивали два механических насоса с клапанами. В 1937-м Всеволод Янковский изобрел оксигенатор: он насыщал кровь кислородом и убирал из нее углекислый газ. Аппараты объединили в «искусственное сердце-легкие». В это же время аналогичное устройство разработал американский ученый Джон Гиббон. Советские ученые первыми придумали подобный аппарат и предложили использовать его в кардиохирургических операциях, но в США его стали применять на практике на несколько лет раньше.',
		shere: 'Медицина',
		img: '/img/invention-img/21.webp',
		year: 1926,
	},
	{
		id: 22,
		invention: 'Терменвокс, первый электромузыкальный инструмент',
		name: 'Лев Термен',
		brief:
			'Первый электромузыкальный инструмент был разработан изобретателем-физиком и музыкантом Львом Терменом в 1920 году. При движении рук исполнителя в электромагнитном поле, образованном двумя антеннами, можно менять частоту и громкость звука. По тембру терменвокс чем-то напоминает мягкий человеческий голос. Благодаря настройкам, звуку можно придавать самые разные оттенки. После концертов Льва Термена за рубежом в 1930-х возникли целые школы игры на терменвоксе. В последние десятилетия инструмент переживает нечто вроде ренессанса.',
		shere: 'Физика',
		img: '/img/invention-img/22.jpg',
		year: 1920,
	},
	{
		id: 23,
		invention: 'Пилотажные фигуры (Мертвая петля)',
		name: 'Петр Нестеров',
		brief:
			'Впервые фигура высшего пилотажа была выполнена Петром Нестеровым в 1913 году. На самолете Nieuport IV он осуществил «мертвую петлю» — замкнутый разворот в вертикальной плоскости. Свое название фигура получила из-за того, что попытки ее выполнить часто заканчивались разрушением самолета и гибелью летчика. Расчеты Нестерова оказались более точными — в обиход вошло уже название «петля Нестерова». ',
		shere: 'Физика',
		img: '/img/invention-img/23.webp',
		year: 1913,
	},
	{
		id: 24,
		invention: 'Синтетический каучук',
		name: 'Сергей Лебедев, Борис Бызов',
		brief:
			'Каучуковая лихорадка конца XIX - начала XX века заставила химиков искать замену натурального продукта. В 1900-м году химик Сергей Лебедев смог получить изопрен — одну из основ для производства искусственного каучука, а в 1910-м создал его из производных этилового спирта. Параллельно технологию производства бутадиенового синтетического каучука разработал в лаборатории завода «Треугольник» Борис Бызов. В середине 1920-х началось промышленное производство синтетического каучука, и в 1932-м в Ярославле появился первый в мире завод по его изготовлению. Сегодня этот материал используют для производства шин, различных уплотнителей и напольных покрытий.',
		shere: 'Химия',
		img: '/img/invention-img/24.webp',
		year: 1910,
	},
	{
		id: 25,
		invention: 'Электромагнитный сейсмограф',
		name: 'Борис Голицын',
		brief:
			'Участник специальной комиссии по изучению сейсмической активности князь Борис Голицын в 1906 году разработал первый в истории сейсмограф, который превращал механические колебания в электричество. К маятнику крепилась проволочная рамка, размещенная в поле постоянного магнита. Во время землетрясения колебания этой рамки приводили к появлению электрического сигнала, который по проводам передавался на гальванометр. А тот уже в свою очередь заставлял колебаться перо, рисующее сейсмограмму на рулоне бумаги. Это устройство позволяло фиксировать даже далекие землетрясения. Первые цифровые сейсмографы появились лишь в 1960-х годах.',
		shere: 'Физика',
		img: '/img/invention-img/25.webp',
		year: 1906,
	},
	{
		id: 26,
		invention: 'Пенное пожаротушение',
		name: 'Александр Лоран',
		brief:
			'Считается, что идея так укрощать пожар пришла Александру Лорану в голову, когда он засмотрелся на пивную кружку, на дне которой оседала пена. Хотя, скорее всего, к мысли о новом способе тушения пожаров он пришел, наблюдая за их последствиями на нефтяных месторождениях в Баку. В 1904 году Лоран запатентовал соединение из щелочи и кислоты – бикарбоната натрия и сульфата алюминия с добавлением различных примесей, в том числе лакричного корня. Они соединялись с водой в генераторе и создавали пену. Раствор был легче горючего и беспрепятственно распространялся по полыхающей нефти, в буквальном смысле перекрывая ей кислород.',
		shere: 'Химия',
		img: '/img/invention-img/26.webp',
		year: 1904,
	},
	{
		id: 27,
		invention: 'Цветная фотография',
		name: 'Сергей Горский',
		brief:
			'В 1902-м фотограф-исследователь Сергей Прокудин-Горский отправился в Германию на учебу к Адольфу Митте. Наука пошла на пользу: он создал собственную технологию получения цветных диапозитивов. Для этого фотограф использовал тройную экспозицию: изображение фиксировалось на пластину через три фильтра: красный, зеленый и синий. Получалось удивительно яркая картинка.',
		shere: 'Физика',
		img: '/img/invention-img/27.jpeg',
		year: 1902,
	},
	{
		id: 28,
		invention: 'Система Станиславского',
		name: 'Константин Станиславский',
		brief:
			'Метод актерской техники, разработанный русским режиссером Константином Сергеевичем Станиславским, уже более века вдохновляет актеров всего мира на создание ярких запоминающихся образов как на сцене, так и на экране. В основе системы три постулата: актер должен однозначно передавать зрителю те или иные эмоции, иметь собственный опыт или обращаться к фантазии, и искренне переживать ситуацию, в которой оказался герой. Приверженцами системы Станиславского вот уже много лет остаются Энтони Хопкинс, Дэниел Дэй-Льюис, Хоакин Феникс. Она же стала основой метода, который разработали Ли Страсберг, Сэнфорд Мейснер и Стелла Адлер в США.',
		shere: 'Исскуство',
		img: '/img/invention-img/28.jpg',
		year: '1900-1910',
	},
	{
		id: 29,
		invention: 'Телевидение',
		name: 'Константин Перский, Борис Розинг',
		brief:
			'Метод актерской техники, разработанный русским режиссером Константином Сергеевичем Станиславским, уже более века вдохновляет актеров всего мира на создание ярких запоминающихся образов как на сцене, так и на экране. В основе системы три постулата: актер должен однозначно передавать зрителю те или иные эмоции, иметь собственный опыт или обращаться к фантазии, и искренне переживать ситуацию, в которой оказался герой. Приверженцами системы Станиславского вот уже много лет остаются Энтони Хопкинс, Дэниел Дэй-Льюис, Хоакин Феникс. Она же стала основой метода, который разработали Ли Страсберг, Сэнфорд Мейснер и Стелла Адлер в США.',
		shere: 'Физика',
		img: '/img/invention-img/29.webp',
		year: 1899,
	},
	{
		id: 30,
		invention: 'Радио',
		name: 'Александр Попов',
		brief:
			'В ходе экспериментов с распространением электрических колебаний в атмосфере физик Александр Попов изобрел прибор, который мог принимать на расстоянии электромагнитные сигналы. Устройство он продемонстрировал 7 мая 1895 года и передал азбукой Морзе короткое сообщение. Попов считал, что его изобретение поможет улавливать электромагнитные волны в атмосфере, но по сути он создал первый радиоприемник. Практически одновременно с российским ученым аналогичное устройство разработал инженер Гульельмо Маркони.',
		shere: 'Физика',
		img: '/img/invention-img/30.webp',
		year: 1895,
	},
	{
		id: 31,
		invention: 'Киноаппарат',
		name: 'Иосиф Тимченко, Моисей Фрейденберг',
		brief:
			'Первый в мире киноаппарат разработал русский механик Иосиф Тимченко. Он назвал своё изобретение «кинетоскоп». В основе конструкции киноаппарата лежал скачковый механизм, который сам учёный называл “улитка”. Эта технология отвечала за прерывистую смену кадров в стробоскопе, что создавало ощущение, будто изображение двигается. Стробоскоп, вооруженный «улиткой», стал первым прототипом киноаппарата.',
		shere: 'Физика',
		img: '/img/invention-img/31.webp',
		year: '1893',
	},
	{
		id: 32,
		invention: 'Первый вирус',
		name: 'Дмитрий Ивановский',
		brief:
			'Изучая мозаичную болезнь табака и используя традиционный для того времени метод фильтрования, Ивановский получает совершенно неожиданный результат: метод не срабатывает, тщательно отфильтрованный сок больного растения сохраняет свои заразные свойства. Этого нельзя не заметить, ибо это противоречит традиции. Ученый считал, что фильтрат содержит либо мельчайшие бактерии, либо токсин, выделенный ими и способный вызвать заболевание. Вирус табачной мозаики, корпускулярная и контагиозная природа которого были показаны Д.И.Ивановским, ученые смогли увидеть только в 1939 г. после изобретения электронного микроскопа.',
		shere: 'Медицина',
		img: '/img/invention-img/32.webp',
		year: 1892,
	},
	{
		id: 33,
		invention: 'Электробус',
		name: 'Ипполит Романов',
		brief:
			'Электро́бус (электрический автобус) — безрельсовое механическое транспортное средство общего пользования c электрическим приводом, предназначенное для перевозки по дорогам людей по установленному маршруту. Первый электробус в истории был создан в России Ипполитом Владимировичем Романовым. Расширенная версия электробуса могла перевозить с комфортом до 20 человек. У машины была мягкая подвеска и плавный ход. Электробус средней или большой вместимости по принципу конструирования и применяемому электрооборудованию во многом похож на троллейбус, а в общей концепции — на электромобиль, каковым он и является, за исключением размеров, вместимости и мощности электропривода.',
		shere: 'Физика',
		img: '/img/invention-img/33.webp',
		year: 1889,
	},
	{
		id: 34,
		invention: 'Фотоэлемент',
		name: 'Александр Столетов',
		brief:
			'Первый фотоэлемент, основанный на внешнем фотоэффекте, был создан выдающимся русским физиком Александром Григорьевичем Столетовым в конце XIX века. Рассмотрел инерционность фототока и оценил его запаздывание в 0,001 с. Фотоэлемент — электронный прибор, который преобразует энергию фотонов в электрическую энергию. Подразделяются на электровакуумные и полупроводниковые фотоэлементы.',
		shere: 'Физика',
		img: '/img/invention-img/34.jpg',
		year: 1888,
	},
	{
		id: 35,
		invention: 'Клеточный иммунитет',
		name: 'Илья Мечников',
		brief:
			'В 1883 году Илья Ильич Мечников открыл клеточный механизм иммунитета. Он описал активный ответ организма человека в форме клеточной реакции, направленной на уничтожение чужеродных тел. Мечников предположил, что способность клеток захватывать и переваривать частицы в эволюции перешла от фагоцитов к специализированным клеткам соединительной ткани. В августе 1883 года на VII съезде естествоиспытателей и врачей, Мечников сообщил об открытии явления фагоцитоза и дал описание новой физиологической системы — иммунной системы.',
		shere: 'Медицина',
		img: '/img/invention-img/35.webp',
		year: 1883,
	},
	{
		id: 36,
		invention: 'Центрифуга',
		name: 'Константин Циолковский',
		brief:
			'Увлеченный идеей о покорении космоса,Константин Циолковский стал разрабатывать машины, способные путешествовать к далеким звездам. Ученый считал, что с помощью центробежной силы можно поднять в воздух летательный аппарат. Он сконструировал первую в мире центробежную машину (ставшую прототипом центрифуги): во время опытов помещал туда цыплят и даже тараканов и увеличивал их вес в несколько раз, изучая, как на живые организмы влияют существенные перегрузки. И предвидел, что при полетах в космос во время старта и приземления человеку придется переносить значительное увеличение силы тяжести.',
		shere: 'Физика',
		img: '/img/invention-img/36.jpg',
		year: 1879,
	},
	{
		id: 37,
		invention: 'Электрический трамвай',
		name: 'Федор Пироцкий',
		brief:
			'Федор Пироцкий - русский инженер и изобретатель, штабс-капитан. Одним из первых изобрел трамвай на электрической тяге, параллельно с Вернером фон Сименсом, но у того была своя фирма, а Пироцкий был изобретателем-одиночкой. Поэтому Сименс успел первым запустить своё изобретение в Берлине.',
		shere: 'Физика',
		img: '/img/invention-img/37.webp',
		year: 1874,
	},
	{
		id: 38,
		invention: 'Лампа накаливания',
		name: 'Александр Лодыгин, Павел Яблочков',
		brief:
			'Источник света, основанный на нагреве нити из тугоплавкого металла (обычно вольфрама) электрическим током до температуры, при которой она начинает светиться. Создана в конце XIX века и стала основным источником искусственного освещения на протяжении десятилетий. Эффективность лампы накаливания сравнительно низкая, поскольку большая часть энергии преобразуется в тепло.',
		sphere: 'Физика',
		img: '/img/invention-img/38.webp',
		year: 1874,
	},
	{
		id: 39,
		invention: 'Периодическая таблица Менделеева',
		name: 'Дмитрий Менделеев',
		brief:
			'Систематизация химических элементов, предложенная Дмитрием Ивановичем Менделеевым в 1869 году. Таблица основана на периодическом законе, утверждающем, что свойства элементов периодически изменяются в зависимости от их атомного номера. Эта таблица служит фундаментом для изучения химии, помогая предсказать свойства элементов и их соединений.',
		sphere: 'Химия',
		img: '/img/invention-img/39.webp',
		year: 1869,
	},
	{
		id: 40,
		invention: 'Радиатор отопления',
		name: 'Франц Сан-Галли',
		brief:
			'Устройство для передачи тепла от теплоносителя (горячая вода, пар или антифриз) в помещение. Радиаторы изготавливают из материалов с высокой теплопроводностью, таких как чугун, сталь или алюминий. Они широко используются в системах центрального отопления для поддержания комфортной температуры в жилых и коммерческих помещениях.',
		sphere: 'Физика',
		img: '/img/invention-img/40.webp',
		year: 1855,
	},
	{
		id: 41,
		invention: 'Стереофотоаппарат',
		name: 'Иван Фёдорович',
		brief:
			'Устройство для получения стереоскопических изображений, создающее эффект трёхмерности. Оснащён двумя объективами, расположенными на расстоянии, примерно соответствующем межзрачковому расстоянию человеческих глаз. Фотографии, сделанные таким аппаратом, можно просматривать через стереоскоп или с помощью других технологий, создающих 3D-эффект.',
		sphere: 'Физика',
		img: '/img/invention-img/41.webp',
		year: 1852,
	},
	{
		id: 42,
		invention: 'Электродвигатель',
		name: 'Борис Якоби',
		brief:
			'Устройство, преобразующее электрическую энергию в механическую. Работает на принципе взаимодействия магнитного поля и тока в обмотках. Электродвигатели широко применяются в промышленности, транспорте, бытовой технике и других сферах. Бывают различных типов: постоянного тока, переменного тока (асинхронные и синхронные) и шаговые.',
		sphere: 'Физика',
		img: '/img/invention-img/42.webp',
		year: 1834,
	},
	{
		id: 43,
		invention: 'Цельнометаллическая подводная лодка',
		name: 'Карл Шильдер',
		btief:
			'Цельнометаллическая подводная лодка Шильдера была прототипом современных подводных лодок. Экипаж судна состоял из 13 человек, а его движение обеспечивалось четырьмя гребцами, использующими бортовые гребки. Но система погружения и всплытия лодки была уникальна: она обеспечивалась специальной цистерной водяного балласта и двумя подводными якорями. Подводная лодка также оснащалась инновационной «оптической трубой» — предшественницей современного перископа. Она позволяла экипажу наблюдать за поверхностью моря будучи под водой.',
		sphere: 'Физика',
		img: '/img/invention-img/43.jpg',
		year: 1834,
	},
	{
		id: 44,
		invention: 'Электромагнитный телеграф',
		name: 'Павел Шиллинг',
		brief:
			'устройство, которое позволяет передавать сообщения на расстояние с помощью электрических импульсов. Принцип работы электромагнитного телеграфа основан на использовании электромагнитов и кодировании сообщений в виде последовательности коротких и длинных сигналов, которые называются точками и тире. Эти сигналы передаются по проводам, соединяющим два телеграфных аппарата.',
		sphere: 'Физика',
		img: '/img/invention-img/44.webp',
		year: 1832,
	},
	{
		id: 45,
		invention: 'Монорельс',
		name: 'Иван Эльманов',
		brief:
			'Монорельс движется по одной стальной балке, расположенной над землей, что делает его более экономичным и эффективным, чем традиционные железные дороги, требующие большого количества земли под застройку и дополнительных сложных инженерных работ.',
		sphere: 'Физика',
		img: '/img/invention-img/45.webp',
		year: 1820,
	},
	{
		id: 46,
		invention: 'Фиксирующая гипсовая повязка',
		name: 'Карл Гибенталь',
		brief:
			'Медицинская затвердевающая повязка, приготавливаемая с использованием гипса. Применяется, прежде всего, при переломах костей, а также ушибах, растяжениях связок, некоторых заболеваниях опорно-двигательного аппарата . Цель применения — иммобилизация, создание неподвижности в сегменте конечности или отдельных областях туловища для улучшения и ускорения процесса заживления, уменьшения болевого синдрома ',
		sphere: 'Медицина',
		img: '/img/invention-img/46.webp',
		year: 1811,
	},
	{
		id: 47,
		invention: 'Громоотвод',
		name: 'Демидовы',
		year: 1725,
		brief:
			'Это система, разработанная для отвода электрического разряда, возникающего при ударе молнии, в землю, минуя здание.  Он состоит из металлических проводников, установленных на кровле здания и соединённых с заземлением. ',
		img: '/img/invention-img/47.webp',
		sphere: 'Физика',
	},
]

